import Footer from "../Footer/Footer.js";
import Navbar1 from "../NavbarComp/NavbarComp.js";
import first_img from "../Article_imgs/first_img.png"
import second_img from "../Article_imgs/second_img.png"
import third1_img from "../Article_imgs/third_img(1).png"
import third2_img from "../Article_imgs/third_img(2).png"
import third3_img from "../Article_imgs/third_img(3).png"
import third4_img from "../Article_imgs/third_img(4).png"
import mf5 from "../yellow_mfs/mf5.png"
import mf6 from "../yellow_mfs/mf6.png"
import mf7 from "../yellow_mfs/mf7.png"
import mf8 from "../yellow_mfs/mf8.png"
import mf9 from "../yellow_mfs/mf9.png"
import mf10 from "../yellow_mfs/mf10.png"
import mf11 from "../yellow_mfs/mf11.png"
import mf12 from "../yellow_mfs/mf12.png"







import './Article_page.css';
function Article_page() {
    return (
        <div>
            <Navbar1 />
            <div className="articles_cont">
                <div className="first_topic">
                    <h1 className="header">Як оформити працівника на роботу?
                        Та чи варто це робити?
                    </h1>
                    <span className="topic_text">
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Питання оформлення працівника стає все більш болючим та водночас актуальним для підприємств, оскільки як показують останні зміни в законодавстві, що стосується трудових відносин між роботодавцями та працівниками – розпочався процес виведення українського бізнесу із тіні. Цей процес передбачає суттєве посилення відповідальності роботодавців за порушення трудового законодавства. Очевидно, що це стосується і порушення, коли підприємства не влаштовують своїх працівників офіційно на роботу та виплачують зарплату «у конверті» з метою оптимізації податків.<br />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Останнім часом, Державна служба України все частіше приходить із перевірками до бізнесу та виписують великі штрафи за неоформлених працівників. Саме тому, питання «Як правильно оформити працівника на роботу» є актуальним у 2021 році.<br />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;У цій статті розкажемо, яка правильно оформити працівника на роботу, які документи для цього потрібно для того, щоб не боятись перевірок Держпраці.


                    </span>
                </div>
                <div className="second_topic">


                    <h1 className="header" style={{ fontSize: '40px' }}>Загальні положення. Хто має право перевіряти
                        та штрафувати?
                    </h1>
                    <img src={mf5} className="mfs_l" style={{ marginTop: '-5%' }} />

                    <span className="topic_text" style={{ flexDirection: 'row' }}>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Мати найманих працівників можуть компанії, фізичні особи-підприємці, приватні підприємства, тощо. Незалежно від форми ведення Вашого бізнесу, ключовим моментом тут є те, що якщо Ви наймаєте працівника – то Ви зобов’язані дотримуватись трудового законодавства при оформленні його до себе у штат. Сам процес оформлення працівника на роботу є однаковим для всіх.<br />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Якщо говорити про законодавство, яке регулює питання оформлення працівників та інші питання трудового характеру – то основним документом, що регулює ці питання – є Кодекс законів про працю України.<br />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Дотримання законодавства, що регулює трудові відносини між Вами, як роботодавцем та Вашими працівниками – належить до компетенції інспекторів Держпраці.

                        <img src={first_img} style={{ width: '475px', height: '371px', marginLeft: '20px' }} />
                    </span>
                </div>
                <div className="third_topic">
                    <h1 className="header" >Тепер розглянемо більш детально права інспектора з Держпраці:

                    </h1>
                    <span className="topic_text" style={{ flexDirection: 'column', alignItems: 'center', lineHeight: '25px', fontSize: '18px' }}>
                        <img src={second_img} style={{ width: '920px', height: '380px', marginBottom: '20px' }} />
                        · інспектор має право прийти до Вас коли йому завгодно з метою перевірки чи є у Вас наймані працівники та чи правильно вони оформлені;

                        <br />  <br />· інспектор має право відвідувати службові, адміністративні чи будь-які інші приміщення у Вас на підприємстві;

                        <br /> <br />· Вільно спілкуватись з Вашими працівниками чи будь-якими іншими особами у Вас на підприємстві. З метою виявлення правопорушень інспектори мають право також і отримувати різноманітні пояснення від працівників по типу – скільки часу вони тут працюють, чи оформленні, тощо.

                        <br /> <br />· При виявленні у Вас неоформлених працівників, чи працівників, які оформлення неправильно – штрафувати Вас за порушення трудового законодавства.
                    </span>
                </div>
                <div className="fourth_topic">
                    <img src={mf6} className="mfs_l" />

                    <img src={mf7} className="mfs_r" style={{ marginTop: '-10%' }} />

                    <h1 className="header" >Ознаки найманого працівника мають наступні ознаки:
                    </h1>
                    <span className="topic_text" style={{ lineHeight: '25px', fontSize: '18px' }}>
                        · При оформленні працівника на роботу, Ви зобов’язані призначити її на посаду, яка передбачає певні обов’язки, та є характерною лише для цього працівника. Зокрема, якщо у Вас працівник продавець продовольчих товарів – то він зобов’язаний виконувати роботу лише в межах своєї посади. Окрім цього, Ви також і визначає режим роботи Ваших працівників, а також кількість годин (робочий час).

                        <br /> <br />· Ви маєте право контролювати як, де і коли Ваш працівник виконує роботу. Якщо працівник працює з порушеннями чи не виконує роботу, передбачену посадою та трудовим договором – Ви маєте право притягнути його до відповідальності;

                        <br /> <br />· Оплата праці є фіксованою. Це може бути погодинна, щотижнева або помісячна виплата заробітна плата. Всі ці умови можна деталізувати у трудовому договорі;

                        <br /> <br />· Оплата працівникам здійснюється за сам процес праці, а не за результат, як це передбачено у цивільно-правових стосунках між Вами та Вашими підрядниками.

                        <br /> <br />· Ви зобов’язані забезпечувати Ваших працівників всією необхідною інформацією, матеріалами, засобами чи обладнаннями, які є необхідними для виконання роботи;

                        <br /> <br />· Ви зобов’язанні надавати вихідні працівників, а також оплачувані відпустки, оскільки це прямо передбачено трудовим законодавством.

                        <br /> <br />· ви платите за процес праці, а не за її результат; ви надаєте матеріали та обладнання для виконання роботи; ви надаєте вихідні дні та оплачувані відпустки тощо.

                    </span>
                </div>
                <div className="fifth_topic">
                    <h1 className="header" style={{ fontSize: '38px' }}>Процедура оформлення працівника на роботу
                    </h1>
                    <img src={mf8} className="mfs_l" />
                    <span className="topic_text" style={{ flexDirection: 'row', fontSize: '16px', lineHeight: '25px' }}>
                        <img src={third1_img} style={{ width: '508px', height: '500px', marginRight: '20px' }} />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оскільки ми розібрали базову інформацію про правове регулювання, права перевіряючого інспектора – тепер можемо перейти безпосередньо до самої процедури оформлення.

                        <br /> <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Першим кроком у оформлення працівника на роботу – є отримання всіх необхідних документів від працівника, а саме - для підписання трудового. Такими документами є:

                        <br /> <br /> · паспорт або будь-який інший документ, що посвідчує особу працівника;

                        <br /> <br />· реєстраційний номер платника податків (ІПН);

                        <br /> <br /> · трудова книга. Якщо працівник влаштовується вперше на            роботу – Ви зобов’язані також заповнити титульну сторінку;

                        <br /> <br /> · документ, що підтверджує факт отримання працівником освіти або довідка про стан здоров’я працівника. Проте, ці документи потрібно брати у працівників лише у тому випадку, якщо посада, на якій Ваш працівник буде працювати вимагає цього. Для прикладу, працювати інженером має право лише особа, яка має відповідні навички в цій сфері, які підтверджуються наявністю освіти у інженерній сфері, тощо;


                    </span>
                    <img src={mf9} className="mfs_r" style={{ marginTop: '55%', width: '400px', marginLeft: '65%' }} />
                    <img src={mf10} className="mfs_l" style={{ marginTop: '155%' }} />

                    <span className="topic_text" style={{ flexDirection: 'row', lineHeight: '20px' }}>



                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Отже, після отримання всіх необхідних документів – можна приступати до першого кроку у оформленні працівника на роботу, а саме - підписання трудового договору із Вашим працівником.
                        <br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Договір можна укласти як у письмовій формі, так і усній. У письмовій формі трудовий договір обов’язоково укладається у наступних випадках:

                        <br /> <br /> · сам працівник вимагає від Вас підписання трудового договору; при комплексному організованому наборі працівників на підприємстві;

                        <br /> <br /> · коли робота чи посада працівника передбачає роботу в районах із специфічними природніми умова або в умовах високого ризику для здоров’я працівників (зокрема це можуть бути радіоактивно забруднені території, тощо).

                        <br /> <br />· при укладенні контракту з працівником;

                        <br /> <br />· якщо Ви берете до себе неповнолітнього працівника;

                        <br /> <br />· якщо роботодавцем виступає фізична особа-підприємець підприємець;

                        <br /> <br />· при укладенні трудового договору із працівниками релігійних організацій;

                        <br /> <br />· при укладенні трудового договору для працівників, які перебувають на альтернативній службі;

                        <br /> <br /> · при укладенні трудових договорів із працівниками фермерських господарств;

                        <br /> <br />· при укладенні трудових договорів, які передбачають дистанційну роботу.



                    </span>

                    <span className="topic_text" style={{ flexDirection: 'row', lineHeight: '25px' }}>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;До речі, трудові договори можуть бути строковими або безстроковими. Строковий трудовий договір укладається на певний час або на час виконання конкретної роботи, а безстроковий — на невизначений час.
                        При цьому, трудовий договір набирає чинності та починає працювати не після підписання з працівником, а після того, як Ви оформите офіційний наказ на підприємстві про прийняття на роботу працівника, а також після надсилання податковій повідомлення, про те, що Ви найняли працівника у штат.

                        <br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Другим кроком  у процедурі оформлення працівника на роботу – є оформлення наказу про прийняття працівника. Цей документ є передбачений законодавством, що регулює трудові відносини та є обов’язковим. В цьому документі слід вказати, коли працівник приступає до виконання роботи на підприємстві, підставу прийняття на роботу (це трудовий договір, який підписується до оформлення цього наказу), а також інформацію про посаду, яку буде займати Ваш працівник.
                        <br />  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Примітка: Дата у наказі про прийняття працівника на роботу повинна бути ДО того, як працівник приступає до роботи. Тобто, якщо працівник починає працювати на підприємстві 1 жовтня 2021 року, то дата у наказі повинна бути – 30 вересня 2021 року або ще раніше.

                        <img src={third2_img} style={{ width: '500px', marginLeft: '20px' }} />
                    </span>
                    <span className="topic_text" style={{ flexDirection: 'row', lineHeight: '22px' }}>
                        <img src={third3_img} style={{ width: '500px', height: '480px', marginRight: '20px' }} />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tретім кроком – є повідомлення податкової про прийняття працівника на роботу. Це повідомлення подається у ту податкової, у якій Ваше підприємство перебуває на обліку як підприємець. Щодо того, коли це повідомлення подається у податкову – то повідомити податкову потрібно аналогічно як і з виданням наказу про прийняття працівника роботу, тобто ДО того, як працівник приступить до роботи. В цьому документі потрібно буде вказати точну дату початку роботи та номер наказу про прийняття на роботу.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Подавати це повідомлення Вам слід в режимі онлайн, за допомогу кабінету платника податків. Документ підписується електронно-цифровим підписом підприємства та відправляється у податкову. Як правило, прийняття документу податковою займає до 5 хвилин часу.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Примітка: Вся інформація в повідомлення повинна збігатись із інформацією, яка зазначена у трудовому договорі, а також у наказі про прийняття на роботу працівника. Дати повинні співпадати.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Окрім вищезазначених кроків, Вам слід ще затвердити новий штатний розпис у зв’язку із розширення штату працівників (або затвердити перший, якщо до цього у Вас не було його), а також заповнити трудову книгу Вашого працівника. Щодо штатного розпису, то – це документ організаційно-розпорядчого характеру, що відображає всю структуру підприємства, кількість відділів на підприємстві, кількість працівників, займані посади, а також розмір зарплати кожного з працівників.
                    </span>
                    <span className="topic_text" style={{ flexDirection: 'row', lineHeight: '23px', fontSize: '17px' }}>
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Щодо трудової книги – то Ви зобов’язані її заповнити, якщо працівник працює у Вас більше 5 днів. При її заповненні Вам слід зазначити наступне:
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;· Повне найменування Вашого підприємства. Якщо це фізична особа-підприємець, то слід вказати ФОП і повні ПІБ. Якщо це юридична особа, то наприклад – ТОВ «Найменування».
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;· Номер запису у трудовій книзі. Якщо працівник працював до цього на іншій роботі і там проставлений номер 1, то Вам слід продовжувати нумерацію та відповідно вказати номер 2.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; · Вказати дату початку роботи Вашим працівником. Тут вказується та сама дата, що і у наказі, яким Ви прийняли працівника на роботу.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;· Вказати посаду, на які Ви взяли працівника. Для прикладу – «Прийнято на посаду продавця продовольчих товарів».
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;· В останньому полі – вказуєте номер наказу, яким Ви прийняли працівника на роботу, а також дату затвердження наказу.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проте, 10.06.2021 року набув чинності закон, яким в українське законодавство було запроваджено електронні трудові книги. Суть закону в тому, що держава поступово планує перейти в режим «онлайн» та відмовитись від паперових документів в цілому, оптимізація часу на заповнення книги, а також в цілому – мати спрощений доступ до трудової інформації про працівника. В майбутньому також планують розробити функцію, яка дозволить Пенсійному фонду України автоматично нараховувати пенсію.
                        <img src={third4_img} style={{ width: '500px', height: '470px', marginLeft: '20px', marginTop: '25px' }} />
                    </span>
                    <span className="topic_text" style={{ flexDirection: 'column', alignItems: 'center', lineHeight: '25px', fontSize: '18px' }}>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В електронній трудовій книжці буде відображатись інформація про загальний стаж працівника, записи про прийняття на роботу або записи про звільнення працівника з роботи.
                        <br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Україна буде поступово протягом наступних 5 років переходити на такий формат трудової книги. Це буде так званий «перехідний період», протягом якого буде актуальною як електронна, так і паперова трудова книга.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Для того, щоб внести всю інформацію в електронну книгу – Ви або Ваш працівник повинен відсканувати всі свої документи, завірити їх електронним підписом та подати до Пенсійного фонду України за допомогою їх електронного сервісу. Пенсійний фонд після отримання цієї інформації – перевіряють її, звіряють із записами у паперових книгах та вносять в систему. Вже після цього, працівнику стане доступна його електронна трудова книга. Доступ до неї можна буде отримати за допомогу онлайн сервісів Пенсійного фонду України.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Примітка: Навіть після завершення «перехідного періоду» - за бажанням працівника, він зможе продовжувати вести паперову книгу старого формату, оскільки вона не втратить актуальність.
                    </span>


                </div>
                <div className="sixth_topic">
                    <img src={mf11} className="mfs_l" />

                    <h1 className="header" style={{ fontSize: '38px' }} >Відповідальність за неоформлення працівника на роботу

                    </h1>
                    <span className="topic_text" style={{ flexDirection: 'column', alignItems: 'center', lineHeight: '25px', fontSize: '18px' }}>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Процедуру оформлення працівника ми розібрали. Тепер перейдемо до «болючого», а саме – що може грозити Вам, якщо Ви вирішите брати працівника на роботу не оформляючи із ним трудові відносини офіційно. А грозять Вам немалі штрафи.
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Відповідно до статті 265 Кодексу законів про працю України – за допуск Вами працівника до роботи на підприємстві без підписання трудового договору передбачений штраф у розмірі 10 мінімальних зарплат за кожного працівника. Станом на момент написання цієї статті, мінімальний розмір зарплати становить 6000 гривня, а отже штраф – 60 000 гривень.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Якщо Вас оштрафували та протягом двох років знову виявили факт допуску працівника на роботу на підприємстві без належного оформлення, то штраф буде вже не 60 000 гривень, а штраф буде вже у розмірі 30 мінімальних зарплат, тобто – 180 000 гривень.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Окрім цього, якщо Ви не подали повідомлення про прийняття працівника на роботу, про яке ми говорили вище – то по відношенню до Вас також можуть застосувати фінансовий штраф у розмірі однієї мінімальної зарплати, тобто 6000 гривень.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Примітка: Якщо Ви є ФОПом на спрощеній системі оподаткування, то за перше виявлене порушення щодо неоформленого працівника – до Вас застосують спочатку попередження, а потім вже будуть штрафувати. Якщо говорити про підприємства на загальній системі оподаткування – то вищезазначені штрафи будуть застосовувати одразу, без попередження.


                    </span>
                </div>
                <div className="seventh_topic">
                    <h1 className="header" style={{ fontSize: '38px', width: '100%', display: 'flex', justifyContent: 'center' }} >Висновок
                        <img src={mf12} className="mfs_l" style={{ marginTop: '-7%', marginLeft: '15%' }} />
                    </h1>
                    <span className="topic_text" style={{ flexDirection: 'column', alignItems: 'center', lineHeight: '25px', fontSize: '18px' }}>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Як бачимо, питання, як оформити найманого працівника є доволі актуальним, та як показують останні зміни, якими було суттєво підвищено штрафи та відповідальність за порушення трудового законодавства – держава і надалі планує продовжувати виводити бізнес із тіні шляхом підвищення штрафів та контролю за дотриманням цього процесу. Є сенс задуматись над тим, щоб «легалізувати» Ваших працівників, оскільки штрафи є серйозними. І однозначно, що сума штрафів є вищою за ті суми, які Ви економите не сплачуючи податки за найманих працівників.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Складність процедури з оформлення працівника на роботу полягає у тому, що якщо Ви допустите одну помилку чи вкажете невірну дату початку роботи працівника – то процедура вже буде порушена, що може мати негативні наслідки для Вас.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При оформленні працівника на роботу рекомендуємо Вам звертатись до юристів або бухгалтерів, які допоможуть Вам грамотно оформити всі необхідні документи, щоб звести можливість штрафу за це до нуля.
                        <br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;До речі, у нас в інтернет магазині документів Ви можете придбати актуальний пакет документів на оформлення працівника на роботу. – посилання.

                    </span>
                </div>
            </div>
            <Footer />
        </div>
    );


}
export default Article_page